Repository: RVP97/mobile-scanner
Catalog: Lens/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Scan to join %@
ar: امسح للانضمام إلى %@
ca: Escaneja per connectar-te a %@
cs: Naskenujte a připojte se k %@
da: Scan for at komme på %@
de: Scannen, um %@ beizutreten
el: Σαρώστε για σύνδεση στο %@
es: Escanea para conectarte a %@
fi: Skannaa ja liity verkkoon %@
fr: Scannez pour rejoindre %@
he: סרוק כדי להתחבר אל %@
hi: %@ से जुड़ने के लिए स्कैन करें
hr: Skenirajte za pridruživanje mreži %@
hu: Olvassa be a csatlakozáshoz: %@
id: Pindai untuk bergabung ke %@
it: Scansiona per connetterti a %@
ja: スキャンして%@に接続
ko: 스캔하여 %@에 연결
ms: Imbas untuk menyertai %@
nb: Skann for å koble til %@
nl: Scan om verbinding te maken met %@
pl: Zeskanuj, aby połączyć z %@
pt_br: Escaneie para se conectar a %@
pt_pt: Leia para se ligar a %@
ro: Scanați pentru conectare la %@
ru: Отсканируйте, чтобы подключиться к %@
sk: Naskenujte a pripojte sa k %@
sv: Skanna för att ansluta till %@
th: สแกนเพื่อเข้าร่วม %@
tr: Katılmak için tarayın: %@
uk: Відскануйте, щоб під’єднатися до %@
vi: Quét để kết nối với %@
zh_hans: 扫描以加入 %@
zh_hant: 掃描以加入「%@」

source: Scan to open %@
ar: امسح لفتح %@
ca: Escaneja per obrir %@
cs: Naskenujte a otevřete %@
da: Scan for at åbne %@
de: Scannen, um %@ zu öffnen
el: Σαρώστε για άνοιγμα του %@
es: Escanea para abrir %@
fi: Skannaa ja avaa %@
fr: Scannez pour ouvrir %@
he: סרוק כדי לפתוח את %@
hi: %@ खोलने के लिए स्कैन करें
hr: Skenirajte za otvaranje: %@
hu: Olvassa be a megnyitáshoz: %@
id: Pindai untuk membuka %@
it: Scansiona per aprire %@
ja: スキャンして%@を開く
ko: 스캔하여 %@ 열기
ms: Imbas untuk membuka %@
nb: Skann for å åpne %@
nl: Scan om %@ te openen
pl: Zeskanuj, aby otworzyć %@
pt_br: Escaneie para abrir %@
pt_pt: Leia para abrir %@
ro: Scanați pentru a deschide %@
ru: Отсканируйте, чтобы открыть %@
sk: Naskenujte a otvorte %@
sv: Skanna för att öppna %@
th: สแกนเพื่อเปิด %@
tr: Açmak için tarayın: %@
uk: Відскануйте, щоб відкрити %@
vi: Quét để mở %@
zh_hans: 扫描以打开 %@
zh_hant: 掃描以開啟 %@

source: Scan to read
ar: امسح للقراءة
ca: Escaneja per llegir
cs: Naskenujte a přečtěte
da: Scan for at læse
de: Scannen zum Lesen
el: Σαρώστε για ανάγνωση
es: Escanea para leer
fi: Skannaa ja lue
fr: Scannez pour lire
he: סרוק כדי לקרוא
hi: पढ़ने के लिए स्कैन करें
hr: Skenirajte za čitanje
hu: Olvassa be az elolvasáshoz
id: Pindai untuk membaca
it: Scansiona per leggere
ja: スキャンして読む
ko: 스캔하여 읽기
ms: Imbas untuk membaca
nb: Skann for å lese
nl: Scan om te lezen
pl: Zeskanuj, aby odczytać
pt_br: Escaneie para ler
pt_pt: Leia para ver o conteúdo
ro: Scanați pentru a citi
ru: Отсканируйте, чтобы прочитать
sk: Naskenujte a prečítajte
sv: Skanna för att läsa
th: สแกนเพื่ออ่าน
tr: Okumak için tarayın
uk: Відскануйте, щоб прочитати
vi: Quét để đọc
zh_hans: 扫描以阅读
zh_hant: 掃描以閱讀

source: Scan to save %@
ar: امسح لحفظ %@
ca: Escaneja per desar %@
cs: Naskenujte a uložte %@
da: Scan for at gemme %@
de: Scannen, um %@ zu sichern
el: Σαρώστε για αποθήκευση του %@
es: Escanea para guardar %@
fi: Skannaa ja tallenna %@
fr: Scannez pour enregistrer %@
he: סרוק כדי לשמור את %@
hi: %@ सहेजने के लिए स्कैन करें
hr: Skenirajte za spremanje: %@
hu: Olvassa be a mentéshez: %@
id: Pindai untuk menyimpan %@
it: Scansiona per salvare %@
ja: スキャンして%@を保存
ko: 스캔하여 %@ 저장
ms: Imbas untuk menyimpan %@
nb: Skann for å lagre %@
nl: Scan om %@ te bewaren
pl: Zeskanuj, aby zachować %@
pt_br: Escaneie para salvar %@
pt_pt: Leia para guardar %@
ro: Scanați pentru a salva %@
ru: Отсканируйте, чтобы сохранить %@
sk: Naskenujte a uložte %@
sv: Skanna för att spara %@
th: สแกนเพื่อบันทึก %@
tr: Kaydetmek için tarayın: %@
uk: Відскануйте, щоб зберегти %@
vi: Quét để lưu %@
zh_hans: 扫描以存储 %@
zh_hant: 掃描以儲存 %@

source: Scan to text %@
ar: امسح لإرسال رسالة إلى %@
ca: Escaneja per enviar un missatge a %@
cs: Naskenujte a pošlete zprávu na %@
da: Scan for at sende en besked til %@
de: Scannen, um %@ eine Nachricht zu senden
el: Σαρώστε για μήνυμα στο %@
es: Escanea para enviar un mensaje a %@
fi: Skannaa ja lähetä viesti: %@
fr: Scannez pour écrire à %@
he: סרוק כדי לשלוח הודעה אל %@
hi: %@ को संदेश भेजने के लिए स्कैन करें
hr: Skenirajte za poruku: %@
hu: Olvassa be, és írjon üzenetet: %@
id: Pindai untuk mengirim pesan ke %@
it: Scansiona per inviare un messaggio a %@
ja: スキャンして%@にメッセージを送信
ko: 스캔하여 %@에 메시지 보내기
ms: Imbas untuk menghantar mesej kepada %@
nb: Skann for å sende melding til %@
nl: Scan om %@ een bericht te sturen
pl: Zeskanuj, aby wysłać wiadomość: %@
pt_br: Escaneie para enviar mensagem para %@
pt_pt: Leia para enviar mensagem a %@
ro: Scanați pentru a-i trimite un mesaj lui %@
ru: Отсканируйте, чтобы написать сообщение: %@
sk: Naskenujte a pošlite správu %@
sv: Skanna för att skicka ett meddelande till %@
th: สแกนเพื่อส่งข้อความถึง %@
tr: Mesaj göndermek için tarayın: %@
uk: Відскануйте, щоб написати повідомлення: %@
vi: Quét để nhắn tin cho %@
zh_hans: 扫描以发信息给 %@
zh_hant: 掃描以傳訊息給 %@

source: Scan with the Camera to add to Calendar
ar: امسحه بالكاميرا لإضافته إلى التقويم
ca: Escaneja’l amb la Càmera per afegir-lo al Calendari
cs: Naskenujte Fotoaparátem a přidejte do Kalendáře
da: Scan med Kamera for at føje til Kalender
de: Mit der Kamera scannen, um zum Kalender hinzuzufügen
el: Σαρώστε με την Κάμερα για προσθήκη στο Ημερολόγιο
es: Escanéalo con la Cámara para agregarlo al Calendario
fi: Skannaa Kameralla ja lisää kalenteriin
fr: Scannez avec l’appareil photo pour l’ajouter à Calendrier
he: סרוק עם ״מצלמה״ כדי להוסיף ללוח השנה
hi: कैलेंडर में जोड़ने के लिए कैमरा से स्कैन करें
hr: Skenirajte Kamerom za dodavanje u Kalendar
hu: Olvassa be a Kamerával a Naptárhoz adáshoz
id: Pindai dengan Kamera untuk menambahkan ke Kalender
it: Scansiona con Fotocamera per aggiungere a Calendario
ja: カメラでスキャンしてカレンダーに追加
ko: 카메라로 스캔하여 캘린더에 추가
ms: Imbas dengan Kamera untuk menambah ke Kalendar
nb: Skann med Kamera for å legge til i Kalender
nl: Scan met de camera om aan de agenda toe te voegen
pl: Zeskanuj Aparatem, aby dodać do Kalendarza
pt_br: Escaneie com a Câmera para adicionar ao Calendário
pt_pt: Leia com a Câmara para adicionar ao Calendário
ro: Scanați cu Camera pentru a adăuga în Calendar
ru: Отсканируйте Камерой, чтобы добавить в Календарь
sk: Naskenujte Kamerou a pridajte do Kalendára
sv: Skanna med Kamera för att lägga till i Kalender
th: สแกนด้วยกล้องเพื่อเพิ่มไปยังปฏิทิน
tr: Takvim’e eklemek için Kamera ile tarayın
uk: Відскануйте Камерою, щоб додати в Календар
vi: Quét bằng Camera để thêm vào Lịch
zh_hans: 用相机扫描以添加到日历
zh_hant: 用「相機」掃描即可加入行事曆

source: Scan with the Camera to join
ar: امسحه بالكاميرا للانضمام
ca: Escaneja’l amb la Càmera per connectar-te
cs: Naskenujte Fotoaparátem a připojte se
da: Scan med Kamera for at komme på
de: Mit der Kamera scannen, um zu verbinden
el: Σαρώστε με την Κάμερα για σύνδεση
es: Escanéalo con la Cámara para conectarte
fi: Skannaa Kameralla ja liity
fr: Scannez avec l’appareil photo pour vous connecter
he: סרוק עם ״מצלמה״ כדי להתחבר
hi: जुड़ने के लिए कैमरा से स्कैन करें
hr: Skenirajte Kamerom za pridruživanje
hu: Olvassa be a Kamerával a csatlakozáshoz
id: Pindai dengan Kamera untuk bergabung
it: Scansiona con Fotocamera per connetterti
ja: カメラでスキャンして接続
ko: 카메라로 스캔하여 연결
ms: Imbas dengan Kamera untuk menyertai
nb: Skann med Kamera for å koble til
nl: Scan met de camera om verbinding te maken
pl: Zeskanuj Aparatem, aby dołączyć
pt_br: Escaneie com a Câmera para se conectar
pt_pt: Leia com a Câmara para se ligar
ro: Scanați cu Camera pentru conectare
ru: Отсканируйте Камерой, чтобы подключиться
sk: Naskenujte Kamerou a pripojte sa
sv: Skanna med Kamera för att ansluta
th: สแกนด้วยกล้องเพื่อเข้าร่วม
tr: Katılmak için Kamera ile tarayın
uk: Відскануйте Камерою, щоб під’єднатися
vi: Quét bằng Camera để kết nối
zh_hans: 用相机扫描以加入
zh_hant: 用「相機」掃描即可加入網路

source: Scan with the Camera to open
ar: امسحه بالكاميرا لفتحه
ca: Escaneja’l amb la Càmera per obrir-lo
cs: Naskenujte Fotoaparátem a otevřete
da: Scan med Kamera for at åbne
de: Mit der Kamera scannen, um zu öffnen
el: Σαρώστε με την Κάμερα για άνοιγμα
es: Escanéalo con la Cámara para abrirlo
fi: Skannaa Kameralla ja avaa
fr: Scannez avec l’appareil photo pour l’ouvrir
he: סרוק עם ״מצלמה״ כדי לפתוח
hi: खोलने के लिए कैमरा से स्कैन करें
hr: Skenirajte Kamerom za otvaranje
hu: Olvassa be a Kamerával a megnyitáshoz
id: Pindai dengan Kamera untuk membuka
it: Scansiona con Fotocamera per aprire
ja: カメラでスキャンして開く
ko: 카메라로 스캔하여 열기
ms: Imbas dengan Kamera untuk membuka
nb: Skann med Kamera for å åpne
nl: Scan met de camera om te openen
pl: Zeskanuj Aparatem, aby otworzyć
pt_br: Escaneie com a Câmera para abrir
pt_pt: Leia com a Câmara para abrir
ro: Scanați cu Camera pentru a deschide
ru: Отсканируйте Камерой, чтобы открыть
sk: Naskenujte Kamerou a otvorte
sv: Skanna med Kamera för att öppna
th: สแกนด้วยกล้องเพื่อเปิด
tr: Açmak için Kamera ile tarayın
uk: Відскануйте Камерою, щоб відкрити
vi: Quét bằng Camera để mở
zh_hans: 用相机扫描以打开
zh_hant: 用「相機」掃描即可開啟

source: Scan with the Camera to save the contact
ar: امسحه بالكاميرا لحفظ جهة الاتصال
ca: Escaneja’l amb la Càmera per desar el contacte
cs: Naskenujte Fotoaparátem a uložte kontakt
da: Scan med Kamera for at gemme kontakten
de: Mit der Kamera scannen, um den Kontakt zu sichern
el: Σαρώστε με την Κάμερα για αποθήκευση της επαφής
es: Escanéalo con la Cámara para guardar el contacto
fi: Skannaa Kameralla ja tallenna yhteystieto
fr: Scannez avec l’appareil photo pour enregistrer le contact
he: סרוק עם ״מצלמה״ כדי לשמור את איש הקשר
hi: संपर्क सहेजने के लिए कैमरा से स्कैन करें
hr: Skenirajte Kamerom za spremanje kontakta
hu: Olvassa be a Kamerával a kontakt mentéséhez
id: Pindai dengan Kamera untuk menyimpan kontak
it: Scansiona con Fotocamera per salvare il contatto
ja: カメラでスキャンして連絡先を保存
ko: 카메라로 스캔하여 연락처 저장
ms: Imbas dengan Kamera untuk menyimpan kenalan
nb: Skann med Kamera for å lagre kontakten
nl: Scan met de camera om het contact te bewaren
pl: Zeskanuj Aparatem, aby zachować kontakt
pt_br: Escaneie com a Câmera para salvar o contato
pt_pt: Leia com a Câmara para guardar o contacto
ro: Scanați cu Camera pentru a salva contactul
ru: Отсканируйте Камерой, чтобы сохранить контакт
sk: Naskenujte Kamerou a uložte kontakt
sv: Skanna med Kamera för att spara kontakten
th: สแกนด้วยกล้องเพื่อบันทึกรายชื่อผู้ติดต่อ
tr: Kişiyi kaydetmek için Kamera ile tarayın
uk: Відскануйте Камерою, щоб зберегти контакт
vi: Quét bằng Camera để lưu liên hệ
zh_hans: 用相机扫描以存储联系人
zh_hant: 用「相機」掃描即可儲存聯絡人

source: Scan without unlocking.
ar: امسح دون فتح القفل.
ca: Escaneja sense desbloquejar.
cs: Skenujte bez odemykání.
da: Scan uden at låse op.
de: Scannen ohne Entsperren.
el: Σάρωση χωρίς ξεκλείδωμα.
es: Escanea sin desbloquear.
fi: Skannaa avaamatta lukitusta.
fr: Scannez sans déverrouiller.
he: סרוק בלי לבטל את הנעילה.
hi: अनलॉक किए बिना स्कैन करें।
hr: Skenirajte bez otključavanja.
hu: Beolvasás feloldás nélkül.
id: Pindai tanpa membuka kunci.
it: Scansiona senza sbloccare.
ja: ロックを解除せずにスキャンできます。
ko: 잠금 해제 없이 스캔하십시오.
ms: Imbas tanpa membuka kunci.
nb: Skann uten å låse opp.
nl: Scan zonder te ontgrendelen.
pl: Skanuj bez odblokowywania.
pt_br: Escaneie sem desbloquear.
pt_pt: Leia sem desbloquear.
ro: Scanați fără deblocare.
ru: Сканируйте без разблокировки.
sk: Skenujte bez odomknutia.
sv: Skanna utan att låsa upp.
th: สแกนโดยไม่ต้องปลดล็อค
tr: Kilidi açmadan tarayın.
uk: Скануйте без розблокування.
vi: Quét mà không cần mở khóa.
zh_hans: 无需解锁即可扫描。
zh_hant: 不必解鎖即可掃描。

source: Scanned at %@
ar: تم المسح في %@
ca: Escanejat a %@
cs: Naskenováno: %@
da: Scannet ved %@
de: Gescannt in %@
el: Σαρώθηκε στο %@
es: Escaneado en %@
fi: Skannattu: %@
fr: Scanné à %@
he: נסרק ב־%@
hi: %@ पर स्कैन किया गया
hr: Skenirano: %@
hu: Beolvasás helye: %@
id: Dipindai di %@
it: Scansionato a %@
ja: %@でスキャン
ko: 스캔 위치: %@
ms: Diimbas di %@
nb: Skannet ved %@
nl: Gescand in %@
pl: Zeskanowano: %@
pt_br: Escaneado em %@
pt_pt: Lido em %@
ro: Scanat la %@
ru: Отсканировано: %@
sk: Naskenované: %@
sv: Skannad vid %@
th: สแกนที่ %@
tr: Tarandığı yer: %@
uk: Відскановано: %@
vi: Đã quét tại %@
zh_hans: 扫描于 %@
zh_hant: 掃描地點：%@

source: Scanning
ar: المسح
ca: Escaneig
cs: Skenování
de: Scannen
el: Σάρωση
es: Escaneo
fi: Skannaus
fr: Scan
he: סריקה
hi: स्कैनिंग
hr: Skeniranje
hu: Beolvasás
id: Pemindaian
it: Scansione
ja: スキャン
ko: 스캔
ms: Pengimbasan
nb: Skanning
nl: Scannen
pl: Skanowanie
pt_br: Escaneamento
pt_pt: Leitura
ro: Scanare
ru: Сканирование
sk: Skenovanie
sv: Skanning
th: การสแกน
tr: Tarama
uk: Сканування
vi: Quét
zh_hans: 扫描
zh_hant: 掃描

source: Scanning opens Messages with this text filled in.
ar: يفتح المسح تطبيق الرسائل مع ملء هذا النص.
ca: En escanejar-lo, s’obre Missatges amb aquest text ja escrit.
cs: Po naskenování se otevřou Zprávy s předvyplněným textem.
da: Ved scanning åbnes Beskeder med denne tekst udfyldt.
de: Beim Scannen öffnet sich „Nachrichten“ mit diesem Text.
el: Η σάρωση ανοίγει τα Μηνύματα με συμπληρωμένο αυτό το κείμενο.
es: Al escanearlo, se abre Mensajes con este texto ya escrito.
fi: Skannaus avaa Viestit, johon tämä teksti on valmiiksi kirjoitettu.
fr: Le scan ouvre Messages avec ce texte déjà saisi.
he: הסריקה פותחת את ״הודעות״ עם הטקסט הזה כבר ממולא.
hi: स्कैन करने पर संदेश खुलता है, जिसमें यह टेक्स्ट पहले से भरा होता है।
hr: Skeniranjem se otvaraju Poruke s već upisanim tekstom.
hu: Beolvasáskor megnyílik az Üzenetek app a kitöltött szöveggel.
id: Memindai akan membuka Pesan dengan teks ini sudah terisi.
it: Scansionandolo si apre Messaggi con questo testo già inserito.
ja: スキャンすると、このテキストが入力された状態でメッセージが開きます。
ko: 스캔하면 이 텍스트가 입력된 상태로 메시지가 열립니다.
ms: Apabila diimbas, Mesej dibuka dengan teks ini sudah diisi.
nb: Ved skanning åpnes Meldinger med denne teksten fylt ut.
nl: Bij het scannen wordt Berichten geopend met deze tekst al ingevuld.
pl: Po zeskanowaniu otworzą się Wiadomości z wpisanym tym tekstem.
pt_br: Ao escanear, o Mensagens abre com este texto já preenchido.
pt_pt: Ao ler, a app Mensagens abre com este texto já preenchido.
ro: La scanare se deschide Mesaje cu acest text completat.
ru: При сканировании открываются Сообщения с этим текстом.
sk: Po naskenovaní sa otvoria Správy s vyplneným textom.
sv: Vid skanning öppnas Meddelanden med den här texten ifylld.
th: เมื่อสแกนจะเปิดแอปข้อความพร้อมข้อความนี้ที่กรอกไว้แล้ว
tr: Tarandığında Mesajlar bu metin doldurulmuş olarak açılır.
uk: Під час сканування відкриваються Повідомлення з цим текстом.
vi: Khi quét, Tin nhắn sẽ mở ra với nội dung này được điền sẵn.
zh_hans: 扫描后将打开“信息”，并已填好此文本。
zh_hant: 掃描後會打開「訊息」並填入這段文字。

source: Scanning opens a new email, ready to send.
ar: يفتح المسح بريدًا إلكترونيًا جديدًا جاهزًا للإرسال.
ca: En escanejar-lo, s’obre un correu nou a punt per enviar.
cs: Po naskenování se otevře nový e‑mail připravený k odeslání.
da: Ved scanning åbnes en ny e-mail, klar til at sende.
de: Beim Scannen öffnet sich eine neue E-Mail, bereit zum Senden.
el: Η σάρωση ανοίγει νέο email, έτοιμο για αποστολή.
es: Al escanearlo, se abre un correo nuevo listo para enviar.
fi: Skannaus avaa uuden sähköpostin valmiina lähetettäväksi.
fr: Le scan ouvre un nouvel e-mail, prêt à envoyer.
he: הסריקה פותחת דוא״ל חדש, מוכן לשליחה.
hi: स्कैन करने पर एक नया ईमेल खुलता है, भेजने के लिए तैयार।
hr: Skeniranjem se otvara nova e-poruka, spremna za slanje.
hu: Beolvasáskor megnyílik egy küldésre kész új e-mail.
id: Memindai akan membuka email baru, siap dikirim.
it: Scansionandolo si apre una nuova email, pronta da inviare.
ja: スキャンすると、すぐに送信できる新規メールが開きます。
ko: 스캔하면 바로 보낼 수 있는 새 이메일이 열립니다.
ms: Apabila diimbas, e-mel baharu dibuka, sedia untuk dihantar.
nb: Ved skanning åpnes en ny e-post, klar til å sendes.
nl: Bij het scannen wordt een nieuwe e-mail geopend, klaar om te versturen.
pl: Po zeskanowaniu otworzy się nowy e‑mail gotowy do wysłania.
pt_br: Ao escanear, abre um novo e-mail pronto para enviar.
pt_pt: Ao ler, abre um novo e-mail pronto a enviar.
ro: La scanare se deschide un e-mail nou, gata de trimis.
ru: При сканировании открывается новое письмо, готовое к отправке.
sk: Po naskenovaní sa otvorí nový e-mail pripravený na odoslanie.
sv: Vid skanning öppnas ett nytt mejl, klart att skicka.
th: เมื่อสแกนจะเปิดอีเมลใหม่ที่พร้อมส่ง
tr: Tarandığında gönderilmeye hazır yeni bir e-posta açılır.
uk: Під час сканування відкривається новий лист, готовий до надсилання.
vi: Khi quét, một email mới sẽ mở ra, sẵn sàng để gửi.
zh_hans: 扫描后将打开一封新邮件，可直接发送。
zh_hant: 掃描後會開啟一封新郵件，隨時可以傳送。

source: Scanning opens this spot in Maps.
ar: يفتح المسح هذا الموقع في الخرائط.
ca: En escanejar-lo, s’obre aquest lloc a Mapes.
cs: Po naskenování se toto místo otevře v Mapách.
da: Ved scanning åbnes dette sted i Kort.
de: Beim Scannen öffnet sich dieser Ort in Karten.
el: Η σάρωση ανοίγει αυτό το σημείο στους Χάρτες.
es: Al escanearlo, se abre este lugar en Mapas.
fi: Skannaus avaa tämän paikan Kartoissa.
fr: Le scan ouvre ce lieu dans Plans.
he: הסריקה פותחת את המקום הזה ב״מפות״.
hi: स्कैन करने पर यह जगह नक्शे में खुलती है।
hr: Skeniranjem se ovo mjesto otvara u Kartama.
hu: Beolvasáskor ez a hely megnyílik a Térképekben.
id: Memindai akan membuka lokasi ini di Peta.
it: Scansionandolo si apre questo luogo in Mappe.
ja: スキャンすると、この場所がマップで開きます。
ko: 스캔하면 지도에서 이 장소가 열립니다.
ms: Apabila diimbas, tempat ini dibuka dalam Peta.
nb: Ved skanning åpnes dette stedet i Kart.
nl: Bij het scannen wordt deze plek in Kaarten geopend.
pl: Po zeskanowaniu to miejsce otworzy się w Mapach.
pt_br: Ao escanear, este local abre no Mapas.
pt_pt: Ao ler, este local abre em Mapas.
ro: La scanare se deschide acest loc în Hărți.
ru: При сканировании это место открывается в Картах.
sk: Po naskenovaní sa toto miesto otvorí v Mapách.
sv: Vid skanning öppnas den här platsen i Kartor.
th: เมื่อสแกนจะเปิดจุดนี้ในแผนที่
tr: Tarandığında bu nokta Haritalar’da açılır.
uk: Під час сканування це місце відкривається в Картах.
vi: Khi quét, vị trí này sẽ mở trong Bản đồ.
zh_hans: 扫描后将在地图中打开此地点。
zh_hant: 掃描後會在「地圖」中開啟這個地點。

source: Scans a code in a photo
ar: يمسح رمزًا في صورة
ca: Escaneja un codi d’una foto
cs: Naskenuje kód ve fotce
da: Scanner en kode i et foto
de: Scannt einen Code in einem Foto
el: Σαρώνει έναν κωδικό σε μια φωτογραφία
es: Escanea un código en una foto
fi: Skannaa koodin kuvasta
fr: Scanne un code dans une photo
he: סורק קוד בתמונה
hi: किसी तस्वीर में मौजूद कोड स्कैन करता है
hr: Skenira kôd na fotografiji
hu: Kód beolvasása fotóról
id: Memindai kode di foto
it: Scansiona un codice in una foto
ja: 写真内のコードをスキャンします
ko: 사진 속 코드를 스캔합니다
ms: Mengimbas kod dalam foto
nb: Skanner en kode i et bilde
nl: Scant een code in een foto
pl: Skanuje kod na zdjęciu
pt_br: Escaneia um código em uma foto
pt_pt: Lê um código numa fotografia
ro: Scanează un cod dintr-o poză
ru: Сканирует код на фото
sk: Naskenuje kód na fotke
sv: Skannar en kod i en bild
th: สแกนโค้ดในรูปภาพ
tr: Bir fotoğraftaki kodu tarar
uk: Сканує код на фото
vi: Quét mã trong ảnh
zh_hans: 扫描照片中的码
zh_hant: 掃描照片中的條碼

# Scans in %@s · Contrast %@:1
source: Scans in %1$@s · Contrast %2$@:1
ar: يُقرأ في %1$@ ث · التباين %2$@:1
ca: S’escaneja en %1$@ s · Contrast %2$@:1
cs: Načte se za %1$@ s · Kontrast %2$@:1
da: Scannes på %1$@ s · Kontrast %2$@:1
de: Scannt in %1$@ s · Kontrast %2$@:1
el: Σάρωση σε %1$@ δευτ. · Αντίθεση %2$@:1
es: Se escanea en %1$@ s · Contraste %2$@:1
fi: Luku %1$@ s · Kontrasti %2$@:1
fr: Scanné en %1$@ s · Contraste %2$@:1
he: נסרק תוך %1$@ שנ׳ · ניגודיות %2$@:1
hi: %1$@ सेकंड में स्कैन होता है · कंट्रास्ट %2$@:1
hr: Skenira se za %1$@ s · Kontrast %2$@:1
hu: Beolvasás: %1$@ mp · Kontraszt: %2$@:1
id: Terpindai dalam %1$@ dtk · Kontras %2$@:1
it: Si scansiona in %1$@ s · Contrasto %2$@:1
ja: %1$@秒でスキャン · コントラスト %2$@:1
ko: %1$@초 만에 스캔 · 대비 %2$@:1
ms: Diimbas dalam %1$@s · Kontras %2$@:1
nb: Skannes på %1$@ s · Kontrast %2$@:1
nl: Scant in %1$@ s · Contrast %2$@:1
pl: Skanowanie w %1$@ s · Kontrast %2$@:1
pt_br: Escaneia em %1$@ s · Contraste %2$@:1
pt_pt: Lê-se em %1$@ s · Contraste %2$@:1
ro: Se scanează în %1$@ s · Contrast %2$@:1
ru: Сканируется за %1$@ с · Контраст %2$@:1
sk: Naskenuje sa za %1$@ s · Kontrast %2$@:1
sv: Skannas på %1$@ s · Kontrast %2$@:1
th: สแกนใน %1$@ วินาที · คอนทราสต์ %2$@:1
tr: %1$@ sn’de taranır · Kontrast %2$@:1
uk: Сканується за %1$@ с · Контраст %2$@:1
vi: Quét trong %1$@ giây · Độ tương phản %2$@:1
zh_hans: 扫描用时 %1$@ 秒 · 对比度 %2$@:1
zh_hant: %1$@ 秒內掃描完成 · 對比度 %2$@:1

source: Search for Lunet and choose Scan Code.
ar: ابحث عن Lunet واختر «مسح رمز».
ca: Cerca Lunet i tria Escaneja un codi.
cs: Vyhledejte Lunet a zvolte Naskenovat kód.
da: Søg efter Lunet, og vælg Scan kode.
de: Suche nach Lunet und wähle „Code scannen“.
el: Αναζητήστε το Lunet και επιλέξτε «Σάρωση κωδικού».
es: Busca Lunet y elige Escanear código.
fi: Hae Lunet ja valitse Skannaa koodi.
fr: Recherchez Lunet et choisissez Scanner un code.
he: חפש את Lunet ובחר ״סרוק קוד״.
hi: Lunet खोजें और “कोड स्कैन करें” चुनें।
hr: Potražite Lunet i odaberite Skeniraj kôd.
hu: Keressen rá a Lunetre, és válassza a Kód beolvasása lehetőséget.
id: Cari Lunet, lalu pilih Pindai Kode.
it: Cerca Lunet e scegli Scansiona codice.
ja: Lunetを検索して、「コードをスキャン」を選択します。
ko: Lunet을 검색하고 코드 스캔을 선택하십시오.
ms: Cari Lunet dan pilih Imbas Kod.
nb: Søk etter Lunet, og velg Skann kode.
nl: Zoek naar Lunet en kies ‘Scan code’.
pl: Wyszukaj Lunet i wybierz Skanuj kod.
pt_br: Busque Lunet e escolha Escanear Código.
pt_pt: Pesquise Lunet e escolha Ler código.
ro: Căutați Lunet și alegeți Scanați codul.
ru: Найдите Lunet и выберите «Сканировать код».
sk: Vyhľadajte Lunet a vyberte Skenovať kód.
sv: Sök efter Lunet och välj Skanna kod.
th: ค้นหา Lunet แล้วเลือก “สแกนโค้ด”
tr: Lunet’i arayın ve Kod Tara’yı seçin.
uk: Знайдіть Lunet і виберіть «Сканувати код».
vi: Tìm Lunet và chọn Quét mã.
zh_hans: 搜索 Lunet 并选择“扫描码”。
zh_hant: 搜尋 Lunet，然後選擇「掃描條碼」。

source: Search for Lunet.
ar: ابحث عن Lunet.
ca: Cerca Lunet.
cs: Vyhledejte Lunet.
da: Søg efter Lunet.
de: Suche nach Lunet.
el: Αναζητήστε το Lunet.
es: Busca Lunet.
fi: Hae Lunet.
fr: Recherchez Lunet.
he: חפש את Lunet.
hi: Lunet खोजें।
hr: Potražite Lunet.
hu: Keressen rá a Lunetre.
id: Cari Lunet.
it: Cerca Lunet.
ja: Lunetを検索します。
ko: Lunet을 검색하십시오.
ms: Cari Lunet.
nb: Søk etter Lunet.
nl: Zoek naar Lunet.
pl: Wyszukaj Lunet.
pt_br: Busque Lunet.
pt_pt: Pesquise Lunet.
ro: Căutați Lunet.
ru: Найдите Lunet.
sk: Vyhľadajte Lunet.
sv: Sök efter Lunet.
th: ค้นหา Lunet
tr: Lunet’i arayın.
uk: Знайдіть Lunet.
vi: Tìm Lunet.
zh_hans: 搜索 Lunet。
zh_hant: 搜尋 Lunet。

source: Search scans and places
ar: البحث في عمليات المسح والأماكن
ca: Cerca escaneigs i llocs
cs: Hledat skenování a místa
da: Søg i scanninger og steder
de: Scans und Orte durchsuchen
el: Αναζήτηση σαρώσεων και μερών
es: Buscar escaneos y lugares
fi: Hae skannauksia ja paikkoja
fr: Rechercher des scans et des lieux
he: חפש סריקות ומקומות
hi: स्कैन और जगहें खोजें
hr: Pretraži skeniranja i mjesta
hu: Beolvasások és helyek keresése
id: Cari pindaian dan tempat
it: Cerca scansioni e luoghi
ja: スキャンと場所を検索
ko: 스캔 및 장소 검색
ms: Cari imbasan dan tempat
nb: Søk i skanninger og steder
nl: Zoek in scans en plaatsen
pl: Szukaj skanów i miejsc
pt_br: Buscar escaneamentos e lugares
pt_pt: Pesquisar leituras e locais
ro: Căutați scanări și locuri
ru: Поиск сканирований и мест
sk: Hľadať skeny a miesta
sv: Sök bland skanningar och platser
th: ค้นหาการสแกนและสถานที่
tr: Taramalarda ve yerlerde ara
uk: Пошук сканувань і місць
vi: Tìm kiếm lượt quét và địa điểm
zh_hans: 搜索扫描记录和地点
zh_hant: 搜尋掃描項目和地點
